/* I Know */
"I Know" = "決定";

/* application title */
"Job Scheduer" = "スケジューリングテーブル";

/* alart title in editing profile view */
"Input Job Name" = "仕事の名前を入力してください";

/* job name */
"Job Name" = "仕事の名前";

/* dd */
"Name of Job" = "仕事の名前を入力してください";

/* OK */
"OK" = "OK";

/* alert string in editing profile view to let user input job name */
"Please input Job Name" = "仕事の名前を入力してください";

/* empty name is not allow in profile view */
"Please Input Name" = "仕事の名前を入力して保存]をポイントしてください， スイッチは、カレンダー上の周波数表示を制御することができます。";

/* how long rest days */
"Rest Length" = "数日残り";

/* save profile */
"Save" = "保存し";

/* setting for profiles */
"Setting" = "設定";

/* start with this date */
"Start With" = "開始時";

/* name of the job */
"title" = "ジョブ名";

/* how long work days */
"Work Length" = "営業日";

/* today */
"Today" = "今日の";

"Error" = "ジョブ名を入力する必要があります";

/* return to home in profile view */
"Home" = "ホーム";

/* alart title in  profile adding view */
"incomplete input" = "不完全な入力";

/* alert string in editing profile view let user choose start date" */
"Please choose start date" = "開始日を選択してください。";

/* shift management view */
"Management Shift" = "従業員管理";

/* more */
"More" = "多く";

/* cancel */
"Cancel" = "取り消し";

/* change shift */
"change shift" = "シフト";

/* manage shift in main view */
"manage shift" = "従業員管理";

"Change Icon" = "アイコンを変更する";

"Change Color" = "色を変更";

"Shift Detail" = "仕事の詳細";

/* name and icon title */
"Name and Icon" = "名前とアイコン";

/* InfColorPicker default nav item title */
"Set Color" = "アイコンの色";

/* title of choose icon view */
"Choose Icon" = "仕事のアイコン";

/* tips in profiles view */
"choose to change shift detail" = "表示および変更する作業を選択します";


/* add new shift  in profiles view*/
"Adding new shift..." = "新しいジョブを追加";

"Tell a friend" = "友達に紹介する";

"Email support" = "フィードバック";

"Rating me!"    = "私は、スコア";

"[SSS] ShiftSheduler support" = "[SSS] 排班表サポート";

"Check this app: Shift Sheduler" = "推奨アプリケーション：スケジュール·テーブル";

"__TELL_OTHER_BODY__" = "こんにちは、私は、スケジューリングのためのアプリケーションを発見した良いシフト、私は彼らと非常に快適です、私はあなたにもそれでこのリンクを下向きにすると便利かもしれないと思う！ http://itunes.apple.com/jp/app/sukejuringuteburu/id482061308?mt=8&uo=4";


/****/
"Time and Remind" = "労働時間とアラーム";
/* Time to start work */
"Clock In" = "労働時間";
/* How many hours? */
"With Hours" = "作業長さ";
/* how long notice before work */
"Work Alert" = "思い出させるた労働";
/* how long time remind me before off */
"Off Alert"  = "思い出させるために休息";

/* None alert */
"None" = "決して";
/* just on time */
"At time of event" = "起こる";
"5 minutes before" = "5分前";
"15 minutes before" = "15分前";
"30 minutes before" = "30分前";
"1 hour before" = "1時間前";
"2 hour before" = "2時間前";
"Hours" = "時間";
"will start in %d Hour" = "%dの時間後に作業を開始しよう";
"will start in %d Minutes" = "約%d分後に作業を開始";
"is start now" = "労働時間に";
"will off in %d Hour" = "%dの時間で動作します";
"will off in %d Minutes" = "作業には%d分になります";
"is off now" = "休憩時間に";
"__NO_PROFILE_MESSAGE__" = "あなたが作成し、任意の周波数のレコードを設定していない？";
"__NO_PROFILE_NO__" = "なし";
"__NO_PROFILE_YES__" = "はい、私に取る";

"__SYSTEM_ALERT_DETAIL__" = "IOSデフォルトのアラームボイスアラーム音を使用するか、またはアプリケーションのカスタマイズを使用し";

"Alert Sound" = "警告音";
"System Alert Sound" = "IOSアラームが鳴ります";
